[Assassin.Head_ZeroAster CustomizationDefinition]
CustomizationName="Purple flowers"

[Assassin.Skin_ZeroAster CustomizationDefinition]
CustomizationName="The Pandora Massacre"

[Mechro.Head_MechroAster CustomizationDefinition]
CustomizationName="mobile phone users"

[Mechro.Skin_MechroAster CustomizationDefinition]
CustomizationName="summer sickness"

[Mercenary.Head_MercAster CustomizationDefinition]
CustomizationName="animal"

[Mercenary.Skin_MercAster CustomizationDefinition]
CustomizationName="naked bear"

[Psycho.Head_PsychoAster CustomizationDefinition]
CustomizationName="my ears are mountains"

[Psycho.Skin_PsychoAster CustomizationDefinition]
CustomizationName="Blood is always in my dreams."

[Siren.Head_SirenAster CustomizationDefinition]
CustomizationName="an elf slayer"

[Siren.Skin_SirenAster CustomizationDefinition]
CustomizationName="Your wild face"

[Soldier.Head_SoldAster CustomizationDefinition]
CustomizationName="Soldier of Light"

[Soldier.Skin_SoldAster CustomizationDefinition]
CustomizationName="natural wine"

